export const monsters = [{
  name: '기쁨의 에르다스',
  lev: 200,
  exp: 98708,
}, {
  name: '분노의 에르다스',
  lev: 201,
  exp: 101389,
}, {
  name: '슬픔의 에르다스',
  lev: 202,
  exp: 104101,
}, {
  name: '즐거움의 에르다스',
  lev: 203,
  exp: 107125,
}, {
  name: '암석의 에르다스',
  lev: 204,
  exp: 109886,
}, {
  name: '트라',
  lev: 205,
  exp: 112662,
}, {
  name: '강인한 영혼의 에르다스',
  lev: 206,
  exp: 115470,
}, {
  name: '전투형 T드론 A형',
  lev: 207,
  exp: 118598,
}, {
  name: '수색형 T드론 A2형',
  lev: 208,
  exp: 121453,
}, {
  name: '아르마의 부하',
  lev: 209,
  exp: 124322,
}, {
  name: '유나나',
  lev: 210,
  exp: 248003,
}, {
  name: '큰뿔 파인디어',
  lev: 211,
  exp: 253673,
}, {
  name: '설익은 울프룻',
  lev: 212,
  exp: 260047,
}, {
  name: '성난 플리온',
  lev: 213,
  exp: 265808,
}, {
  name: '그린 캣피쉬',
  lev: 214,
  exp: 271621,
}, {
  name: '라이터틀',
  lev: 215,
  exp: 278138,
}, {
  name: '블루 캣피쉬',
  lev: 216,
  exp: 284043,
}, {
  name: '라이톤',
  lev: 217,
  exp: 290679,
}, {
  name: '버샤크',
  lev: 218,
  exp: 296653,
}, {
  name: '족장 크릴라',
  lev: 219,
  exp: 303394,
}, {
  name: '강력한 몽키록',
  lev: 220,
  exp: 309470,
}, {
  name: '갈리나',
  lev: 221,
  exp: 316316,
}, {
  name: '성난 우승접시',
  lev: 222,
  exp: 322473,
}, {
  name: '삐뚤어진 우승접시',
  lev: 223,
  exp: 329417,
}, {
  name: '광기의 무도회주민',
  lev: 224,
  exp: 335675,
}, {
  name: '춤추는 빨간구두',
  lev: 225,
  exp: 342720,
}, {
  name: '클리너',
  lev: 226,
  exp: 349836,
}, {
  name: '푸른 눈의 가고일',
  lev: 227,
  exp: 356216,
}, {
  name: '붉은 눈의 가고일',
  lev: 228,
  exp: 363430,
}, {
  name: '물의 정령',
  lev: 230,
  exp: 393361,
}, {
  name: '햇살의 정령',
  lev: 231,
  exp: 401055,
}, {
  name: '흙의 정령',
  lev: 232,
  exp: 408778,
}, {
  name: '서리구름의 정령',
  lev: 233,
  exp: 415702,
}, {
  name: '번개구름의 정령',
  lev: 234,
  exp: 423542,
}, {
  name: '맹독의 정령',
  lev: 235,
  exp: 431459,
}, {
  name: '기억속의 제네로이드A형',
  lev: 236,
  exp: 439402,
}, {
  name: '이름 모를 고양이',
  lev: 237,
  exp: 446505,
}, {
  name: '힘센 형님',
  lev: 238,
  exp: 454564,
}, {
  name: '푸른 그림자',
  lev: 239,
  exp: 462670,
}, {
  name: '아투인',
  lev: 240,
  exp: 470824,
}, {
  name: '아투스',
  lev: 241,
  exp: 485614,
}, {
  name: '벨라리온',
  lev: 242,
  exp: 494006,
}, {
  name: '벨라리스',
  lev: 243,
  exp: 501461,
}, {
  name: '아라냐',
  lev: 244,
  exp: 509964,
}, {
  name: '아라네아',
  lev: 245,
  exp: 518511,
}, {
  name: '빛의 주시자',
  lev: 246,
  exp: 527106,
}, {
  name: '어둠의 주시자',
  lev: 247,
  exp: 535749,
}, {
  name: '빛의 집행자',
  lev: 248,
  exp: 544459,
}, {
  name: '데네볼라',
  lev: 249,
  exp: 553217,
}, {
  name: '혼돈의 피조물',
  lev: 250,
  exp: 584807,
}, {
  name: '파괴의 피조물',
  lev: 251,
  exp: 594040,
}, {
  name: '엄습하는 공포',
  lev: 252,
  exp: 603318,
}, {
  name: '주시하는 공포',
  lev: 253,
  exp: 612643,
}, {
  name: '공허의 하수인',
  lev: 254,
  exp: 622041,
}, {
  name: '뒤엉킨 파편',
  lev: 255,
  exp: 631458,
}, {
  name: '어둠의 실패작',
  lev: 256,
  exp: 640971,
}, {
  name: '절망의 날개',
  lev: 257,
  exp: 650504,
}, {
  name: '침묵의 기사',
  lev: 258,
  exp: 661261,
}, {
  name: '침묵의 감시자',
  lev: 259,
  exp: 670940,
}, {
  name: '괴물 갈매기',
  lev: 260,
  exp: 1725461,
}, {
  name: '화염 정령',
  lev: 261,
  exp: 1750290,
}, {
  name: '레프 보병',
  lev: 262,
  exp: 1775159,
}, {
  name: '레프 암살자',
  lev: 263,
  exp: 1800203,
}, {
  name: '흑태양 폭탄병',
  lev: 264,
  exp: 1828409,
}, {
  name: '모래칼날 약탈꾼',
  lev: 265,
  exp: 2056974,
}, {
  name: '탐색하는 폭실리언',
  lev: 266,
  exp: 2085219,
}, {
  name: '고물수집가 폭실리언',
  lev: 267,
  exp: 2113572,
}, {
  name: '엄격한 역무원',
  lev: 268,
  exp: 2145596,
}, {
  name: '주인잃은 왓치독',
  lev: 269,
  exp: 2174274,
}, {
  name: '강화형 파수꾼 산호',
  lev: 270,
  exp: 2445217,
}, {
  name: '앵글러 포격형 시험기',
  lev: 271,
  exp: 2481337,
}, {
  name: '경비병 강옥',
  lev: 272,
  exp: 2513634,
}, {
  name: '무너지는 실험체',
  lev: 273,
  exp: 2546149,
}, {
  name: '실패한 피험체',
  lev: 274,
  exp: 2582906,
}, {
  name: '시든 봄의 연구자',
  lev: 275,
  exp: 2903024,
}, {
  name: '빛 없는 여름의 연구자',
  lev: 276,
  exp: 2939616,
}, {
  name: '색 잃은 가을의 연구자',
  lev: 277,
  exp: 2981010,
}, {
  name: '참혹한 겨울의 연구자',
  lev: 278,
  exp: 3017988,
}, {
  name: '묵날개 올빼미',
  lev: 279,
  exp: 3059716,
}, {
  name: '하이레프 보병',
  lev: 280,
  exp: 3436027,
}, {
  name: '하이레프 법사',
  lev: 281,
  exp: 3482914,
}, {
  name: '하이레프 기갑병',
  lev: 282,
  exp: 3524768,
}, {
  name: '하이레프 장검병',
  lev: 283,
  exp: 3572010,
}, {
  name: '얼어붙은 레프 보병',
  lev: 284,
  exp: 3614278,
}, {
  name: '절망의 파수꾼',
  lev: 285,
  exp: 4062965,
}, {
  name: '어둠이 파고든 괴조',
  lev: 286,
  exp: 4110304,
}, {
  name: '절망의 사냥꾼',
  lev: 287,
  exp: 4163751,
}, {
  name: '어둠이 스며든 흑표',
  lev: 288,
  exp: 4217526,
}, {
  name: '근원에 다다른 기사',
  lev: 289,
  exp: 4265489,
}, {
  name: '재를 먹는 사념',
  lev: 290,
  exp: 4793318,
}, {
  name: '침묵을 삼키는 사념',
  lev: 291,
  exp: 4847012,
}, {
  name: '폭풍의 심판자',
  lev: 292,
  exp: 4907812,
}, {
  name: '영원의 집행자',
  lev: 293,
  exp: 4968977,
}, {
  name: '밤의 인도자',
  lev: 294,
  exp: 5023491,
}]